[
    {
        "name": "item1",
        "abs_url": "https://arxiv.org/abs/2409.08312",
        "pdf_url": "https://arxiv.org/pdf/2409.08312",
        "title": "Gravitational Waves from a Gauge Field Non-minimally Coupled to Gravity",
        "authors": "Jian-Feng He, Chengjie Fu, Kai-Ge Zhang, Zong-Kuan Guo"
    },
    {
        "name": "item2",
        "abs_url": "https://arxiv.org/abs/2409.08313",
        "pdf_url": "https://arxiv.org/pdf/2409.08313",
        "title": "A Radio Technosignature Search of TRAPPIST-1 with the Allen Telescope Array",
        "authors": "Nick Tusay, Sofia Z. Sheikh, Evan L. Sneed, Wael Farah, Alexander W. Pollak, Luigi F. Cruz, Andrew Siemion, David R. DeBoer, Jason T. Wright"
    },
    {
        "name": "item3",
        "abs_url": "https://arxiv.org/abs/2409.08314",
        "pdf_url": "https://arxiv.org/pdf/2409.08314",
        "title": "Cross-correlation of Luminous Red Galaxies with ML-selected AGN in HSC-SSP: Unobscured AGN residing in more massive halos",
        "authors": "Rodrigo Córdova Rosado, Andy D. Goulding, Jenny E. Greene, Grayson C. Petter, Ryan C. Hickox, Nickolas Kokron, Michael A. Strauss, Jahmour J. Givans, Yoshiki Toba, Cassandra Starr Henderson"
    },
    {
        "name": "item4",
        "abs_url": "https://arxiv.org/abs/2409.08315",
        "pdf_url": "https://arxiv.org/pdf/2409.08315",
        "title": "A measurement of the escaping ionising efficiency of galaxies at redshift 5",
        "authors": "Sarah E. I. Bosman, Frederick B. Davies"
    },
    {
        "name": "item5",
        "abs_url": "https://arxiv.org/abs/2409.08318",
        "pdf_url": "https://arxiv.org/pdf/2409.08318",
        "title": "Constraining atmospheric composition from the outflow: helium observations reveal the fundamental properties of two planets straddling the radius gap",
        "authors": "Michael Zhang, Jacob L. Bean, David Wilson, Girish Duvvuri, Christian Schneider, Heather A. Knutson, Fei Dai, Karen A. Collins, Cristilyn N. Watkins, Richard P. Schwarz, Khalid Barkaoui, Avi Shporer, Keith Horne, Ramotholo Sefako, Felipe Murgas, Enric Palle"
    },
    {
        "name": "item6",
        "abs_url": "https://arxiv.org/abs/2409.08321",
        "pdf_url": "https://arxiv.org/pdf/2409.08321",
        "title": "Selective Dynamical Imaging of Interferometric Data",
        "authors": "Joseph Farah, Peter Galison, Kazunori Akiyama, Katherine L. Bouman, Geoffrey C. Bower, Andrew Chael, Antonio Fuentes, José L. Gómez, Mareki Honma, Michael D. Johnson, Yutaro Kofuji, Daniel P. Marrone, Kotaro Moriyama, Ramesh Narayan, Dominic W. Pesce, Paul Tiede, Maciek Wielgus, Guang-Yao Zhao, Event Horizon Telescope Collaboration"
    },
    {
        "name": "item7",
        "abs_url": "https://arxiv.org/abs/2409.08326",
        "pdf_url": "https://arxiv.org/pdf/2409.08326",
        "title": "Growth of Light-Seed Black Holes in Gas-Rich Galaxies at High Redshift",
        "authors": "Daxal Mehta, John A. Regan, Lewis Prole"
    },
    {
        "name": "item8",
        "abs_url": "https://arxiv.org/abs/2409.08328",
        "pdf_url": "https://arxiv.org/pdf/2409.08328",
        "title": "JWST Reveals Bulge-Dominated Star-forming Galaxies at Cosmic Noon",
        "authors": "Chloë E. Benton, Erica J. Nelson, Tim B. Miller, Rachel Bezanson, Justus Gibson, Abigail I Hartley, Marco Martorano, Sedona H. Price, Katherine A. Suess, Arjen van der Wel, Pieter van Dokkum, John R. Weaver, Katherine E. Whitaker"
    },
    {
        "name": "item9",
        "abs_url": "https://arxiv.org/abs/2409.08339",
        "pdf_url": "https://arxiv.org/pdf/2409.08339",
        "title": "A Virgo Environmental Survey Tracing Ionised Gas Emission (VESTIGE): XVI. The ubiquity of truncated star-forming disks across the Virgo cluster environment",
        "authors": "C. R. Morgan, M. L. Balogh, A. Boselli, M. Fossati, C. Lawlor-Forsyth, E. Sazonova, P. Amram, M. Boquien, J. Braine, L. Cortese, P. Côté, J. C. Cuillandre, L. Ferrarese, S. Gwyn, G. Hensler, Junais, J. Roediger"
    },
    {
        "name": "item10",
        "abs_url": "https://arxiv.org/abs/2409.08341",
        "pdf_url": "https://arxiv.org/pdf/2409.08341",
        "title": "Gamma-ray burst spectral-luminosity correlations in the synchrotron scenario",
        "authors": "Alessio Mei, Gor Oganesyan, Samanta Macera"
    },
    {
        "name": "item11",
        "abs_url": "https://arxiv.org/abs/2409.08359",
        "pdf_url": "https://arxiv.org/pdf/2409.08359",
        "title": "Participatory Science and Machine Learning Applied to Millions of Sources in the Hobby-Eberly Telescope Dark Energy Experiment",
        "authors": "Lindsay R. House, Karl Gebhardt, Keely Finkelstein, Erin Mentuch Cooper, Dustin Davis, Daniel J. Farrow, Donald P. Schneider"
    },
    {
        "name": "item12",
        "abs_url": "https://arxiv.org/abs/2409.08361",
        "pdf_url": "https://arxiv.org/pdf/2409.08361",
        "title": "Revisiting the Relationship Between Rocky Exoplanet and Stellar Compositions: Reduced Evidence for a Super-Mercury Population",
        "authors": "Casey L. Brinkman, Alex S. Polanski, Daniel Huber, Lauren M. Weiss, Diana Valencia, Mykhaylo Plotnykov"
    },
    {
        "name": "item13",
        "abs_url": "https://arxiv.org/abs/2409.08367",
        "pdf_url": "https://arxiv.org/pdf/2409.08367",
        "title": "Kinematic Lensing Inference II: Cluster Lensing with $\\mathcal{O}$(1) Galaxies",
        "authors": "Pranjal R. S., Eric Huff, Elisabeth Krause, Tim Eifler, Spencer Everett, Yu-Hsiu Huang, Jiachuan Xu"
    },
    {
        "name": "item14",
        "abs_url": "https://arxiv.org/abs/2409.08373",
        "pdf_url": "https://arxiv.org/pdf/2409.08373",
        "title": "3D Radiation-Hydrodynamical Simulations of Shadows on Transition Disks",
        "authors": "Shangjia Zhang, Zhaohuan Zhu"
    },
    {
        "name": "item15",
        "abs_url": "https://arxiv.org/abs/2409.08429",
        "pdf_url": "https://arxiv.org/pdf/2409.08429",
        "title": "The Atacama Cosmology Telescope: Systematic Transient Search of Single Observation Maps",
        "authors": "Emily K. Biermann, Yaqiong Li, Sigurd Naess, Steve K. Choi, Susan E. Clark, Mark Devlin, Jo Dunkley, P. A. Gallardo, Yilun Guan, Allen Foster, Matthew Hasselfield, Carlos Hervías-Caimapo, Matt Hilton, Adam D. Hincks, Anna Y.Q. Ho, John C. Hood II, Kevin M. Huffenberger, Arthur Kosowsky, Michael D. Niemack, John Orlowski-Scherer, Lyman Page, Bruce Partridge, Maria Salatino, Cristóbal Sifón, Suzanne T. Staggs, Cristian Vargas, Edward J. Wollack"
    },
    {
        "name": "item16",
        "abs_url": "https://arxiv.org/abs/2409.08437",
        "pdf_url": "https://arxiv.org/pdf/2409.08437",
        "title": "The overestimation of equipartition magnetic field strengths from synchrotron emission using synthetically observed galaxies",
        "authors": "Tara Dacunha, Sergio Martin-Alvarez, Susan E. Clark, Enrique Lopez-Rodriguez"
    },
    {
        "name": "item17",
        "abs_url": "https://arxiv.org/abs/2409.08438",
        "pdf_url": "https://arxiv.org/pdf/2409.08438",
        "title": "GRAVITY+ Wavefront Sensors: High-Contrast, Laser Guide Star, Adaptive Optics systems for the VLTI",
        "authors": "G.Bourdarot, F.Eisenhauer, S.Yazıcı, H.Feuchtgruber, J-B Le Bouquin, M.Hartl, C.Rau, J.Graf, N.More, E.Wieprecht, F.Haussmann, F.Widmann, D.Lutz, R.Genzel, F.Gonte, S.Oberti, J.Kolb, J.Woillez, H.Bonnet, D.Schuppe, A.Brara, J.Hartwig, A.Goldbrunner, C.Furchtsam, F.Soller, S.Czempiel, J.Eibl, D.Huber, S.Uysal, I.Treffler, H.Ozdemir, V.Gopinatha, P.Bourget, A.Berdeu, S.Gillessen, T.Ott, P.Berio, O.Boebion, F.Millour, R.Dembet, C.Edouard, T.Gomes, T.Shimizu, A.Drescher, M. Fabricius, J.Shangguan, S.Lagarde, S.Robbe-Dubois, F.Allouche, H.Nowacki, D.Defrere, P.J. V. Garcia, S.Hoenig, L.Kreidbergg, T.Paumard, C.Straubmeier"
    },
    {
        "name": "item18",
        "abs_url": "https://arxiv.org/abs/2409.08451",
        "pdf_url": "https://arxiv.org/pdf/2409.08451",
        "title": "The Puzzling Superorbital Period Variation of the Low-mass X-ray Binary 4U 1820-30",
        "authors": "Yi Chou, Jun-Lei Wu, Bo-Chun Chen, Wei-Yun Chang"
    },
    {
        "name": "item19",
        "abs_url": "https://arxiv.org/abs/2409.08485",
        "pdf_url": "https://arxiv.org/pdf/2409.08485",
        "title": "Robust Constraints on the Physics of the MeV Emission Line in GRB 221009A from Optical Depth Arguments",
        "authors": "Shu-Xu Yi, Zhen Zhang, Emre Seyit Yorgancioglu, Shuang-Nan Zhang, Shao-Lin Xiong, Yan-Qiu Zhang"
    },
    {
        "name": "item20",
        "abs_url": "https://arxiv.org/abs/2409.08499",
        "pdf_url": "https://arxiv.org/pdf/2409.08499",
        "title": "Deep and low mass-ratio contact binaries and their third bodies",
        "authors": "Liying Zhu, Shengbang Qian, Wenping Liao, Jia Zhang, Xiangdong Shi, Linjia Li, Fangbin Meng, Jiangjiao Wang, Azizbek Matekov"
    },
    {
        "name": "item21",
        "abs_url": "https://arxiv.org/abs/2409.08539",
        "pdf_url": "https://arxiv.org/pdf/2409.08539",
        "title": "NeutralUniverseMachine: How Filaments and Dark Matter Halo Influence the Galaxy Cold Gas Content",
        "authors": "Wenlin Ma, Hong Guo, Michael G. Jones"
    },
    {
        "name": "item22",
        "abs_url": "https://arxiv.org/abs/2409.08592",
        "pdf_url": "https://arxiv.org/pdf/2409.08592",
        "title": "Kinetic simulations of the cosmic ray pressure anisotropy instability: cosmic ray scattering rate in the saturated state",
        "authors": "Xiaochen Sun, Xue-Ning Bai, Xihui Zhao"
    },
    {
        "name": "item23",
        "abs_url": "https://arxiv.org/abs/2409.08659",
        "pdf_url": "https://arxiv.org/pdf/2409.08659",
        "title": "A Modified Initial Mass Function of the First Stars with Explodability Theory under Different Enrichment Scenarios",
        "authors": "Ruizheng Jiang, Gang Zhao, Haining Li, Qianfan Xing"
    },
    {
        "name": "item24",
        "abs_url": "https://arxiv.org/abs/2409.08662",
        "pdf_url": "https://arxiv.org/pdf/2409.08662",
        "title": "Is there a genetic relationship between chondrules and matrix?",
        "authors": "Elishevah van Kooten, Adrian Brearley, Denton Ebel, Conel Alexander, Marina Gemma, Dominik Hezel"
    },
    {
        "name": "item25",
        "abs_url": "https://arxiv.org/abs/2409.08672",
        "pdf_url": "https://arxiv.org/pdf/2409.08672",
        "title": "The infrared luminosity of retired and post-starburst galaxies: A cautionary tale for star formation rate measurements",
        "authors": "Vivienne Wild, Natalia Vale Asari, Kate Rowlands, Sara L. Ellison, Ho-Hin Leung, Christy Tremonti"
    },
    {
        "name": "item26",
        "abs_url": "https://arxiv.org/abs/2409.08674",
        "pdf_url": "https://arxiv.org/pdf/2409.08674",
        "title": "The Method of Searching for Rotations of the Polarization Position Angle of Quasars",
        "authors": "S. S. Savchenko, D. A. Morozova, S. G. Jorstad, D.A. Blinov, G. A. Borman, A. A. Vasilyev, T. S. Grishina, A. V. Zhovtan, E. N. Kopatskaya, E. G. Larionova, I. S. Troitskiy, Yu. V. Troitskaya, E. V. Shishkina, E. A. Shkodkina"
    },
    {
        "name": "item27",
        "abs_url": "https://arxiv.org/abs/2409.08759",
        "pdf_url": "https://arxiv.org/pdf/2409.08759",
        "title": "Dark Energy Survey: 2.1% measurement of the Baryon Acoustic Oscillation scale from the final dataset",
        "authors": "Juan Mena-Fernández, Dark Energy Survey Collaboration"
    },
    {
        "name": "item28",
        "abs_url": "https://arxiv.org/abs/2409.08812",
        "pdf_url": "https://arxiv.org/pdf/2409.08812",
        "title": "Modeling ALMA Observations of the Warped Molecular Gas Disk in the Red Nugget Relic Galaxy NGC 384",
        "authors": "Jonathan H. Cohn, Maeve Curliss, Jonelle L. Walsh, Kyle M. Kabasares, Benjamin D. Boizelle, Aaron J. Barth, Karl Gebhardt, Kayhan Gültekin, David A. Buote, Jeremy Darling, Andrew J. Baker, Luis C. Ho"
    },
    {
        "name": "item29",
        "abs_url": "https://arxiv.org/abs/2409.08822",
        "pdf_url": "https://arxiv.org/pdf/2409.08822",
        "title": "Development of a Compton Imager Setup",
        "authors": "Anuraag Arya, Harmanjeet Singh Bilkhu, Sandeep Vishwakarma, Hrishikesh Belatikar, Varun Bhalerao, Abhijeet Ghodgaonkar, Jayprakash G. Koyande, Aditi Marathe, N. P. S. Mithun, Sanjoli Narang, Sudhanshu Nimbalkar, Pranav Page, Sourav Palit, Arpit Patel, Amit Shetye, Siddharth Tallur, Shriharsh Tendulkar, Santosh Vadawale, Gaurav Waratkar"
    },
    {
        "name": "item30",
        "abs_url": "https://arxiv.org/abs/2409.08833",
        "pdf_url": "https://arxiv.org/pdf/2409.08833",
        "title": "Evolution and the quasistationary state of collective fast neutrino flavor conversion in three dimensions without axisymmetry",
        "authors": "Manu George, Zewei Xiong, Meng-Ru Wu, Chun-Yu Lin"
    },
    {
        "name": "item31",
        "abs_url": "https://arxiv.org/abs/2409.08873",
        "pdf_url": "https://arxiv.org/pdf/2409.08873",
        "title": "Minimum Safe Distances for DE-STAR Space Lasers",
        "authors": "Adam Hibberd"
    },
    {
        "name": "item32",
        "abs_url": "https://arxiv.org/abs/2409.08888",
        "pdf_url": "https://arxiv.org/pdf/2409.08888",
        "title": "Characterization of M51 supernova remnants with the imaging spectrometer SITELLE",
        "authors": "Billy Gamache, Laurent Drissen, Carmelle Robert, Mykola Posternak"
    },
    {
        "name": "item33",
        "abs_url": "https://arxiv.org/abs/2409.08893",
        "pdf_url": "https://arxiv.org/pdf/2409.08893",
        "title": "The $M_\\bullet$-$\\sigma_e$ relation for local type 1 AGNs and quasars",
        "authors": "J. Molina, L. C. Ho, K. K. Knudsen"
    },
    {
        "name": "item34",
        "abs_url": "https://arxiv.org/abs/2409.08956",
        "pdf_url": "https://arxiv.org/pdf/2409.08956",
        "title": "Discovery Opportunities with Gravitational Waves -- TASI 2024 Lecture Notes",
        "authors": "Valerie Domcke"
    },
    {
        "name": "item35",
        "abs_url": "https://arxiv.org/abs/2409.08971",
        "pdf_url": "https://arxiv.org/pdf/2409.08971",
        "title": "Constraints on dark energy and modified gravity from the BOSS Full-Shape and DESI BAO data",
        "authors": "Petter Taule, Marco Marinucci, Giorgia Biselli, Massimo Pietroni, Filippo Vernizzi"
    },
    {
        "name": "item36",
        "abs_url": "https://arxiv.org/abs/2409.08994",
        "pdf_url": "https://arxiv.org/pdf/2409.08994",
        "title": "The Clearing Timescale for Infrared-selected Star Clusters in M83 with HST",
        "authors": "Suyash Deshmukh, Sean T. Linden, Daniela Calzetti, Angela Adamo, Matteo Messa, Kathryn Grasha, Elena Sabbi, Linda Smith, Kelsey E. Johnson"
    },
    {
        "name": "item37",
        "abs_url": "https://arxiv.org/abs/2409.08999",
        "pdf_url": "https://arxiv.org/pdf/2409.08999",
        "title": "Predicting High Magnification Events in Microlensed Quasars in the Era of LSST using Recurrent Neural Networks",
        "authors": "Joshua Fagin, Eric Paic, Favio Neira, Henry Best, Timo Anguita, Martin Millon, Matthew O'Dowd, Dominique Sluse, Georgios Vernardos"
    },
    {
        "name": "item38",
        "abs_url": "https://arxiv.org/abs/2409.09020",
        "pdf_url": "https://arxiv.org/pdf/2409.09020",
        "title": "Oxygen Abundance Throughout the Dwarf Starburst IC 10",
        "authors": "Maren Cosens, Shelley A. Wright, Karin Sandstrom, Lee Armus, Norman Murray, Jordan N. Runco, Sanchit Sabhlok, James Wiley"
    },
    {
        "name": "item39",
        "abs_url": "https://arxiv.org/abs/2409.09023",
        "pdf_url": "https://arxiv.org/pdf/2409.09023",
        "title": "Primordial Stochastic Gravitational Wave Backgrounds from a Sharp Feature in Three-field Inflation II: The Inflationary Era",
        "authors": "Vikas Aragam, Sonia Paban, Robert Rosati"
    },
    {
        "name": "item40",
        "abs_url": "https://arxiv.org/abs/2409.09028",
        "pdf_url": "https://arxiv.org/pdf/2409.09028",
        "title": "The effect of cosmic web filaments on galaxy evolution",
        "authors": "Callum J. O'Kane, Ulrike Kuchner, Meghan E. Gray, Alfonso Aragón-Salamanca"
    },
    {
        "name": "item41",
        "abs_url": "https://arxiv.org/abs/2409.09029",
        "pdf_url": "https://arxiv.org/pdf/2409.09029",
        "title": "Learning Theory Informed Priors for Bayesian Inference: A Case Study with Early Dark Energy",
        "authors": "Michael W. Toomey, Mikhail M. Ivanov, Evan McDonough"
    }
]